/***	!!!!!!!!!!! THIS FILE IS DEPRECATED !!!!!!!!!!!!!					***/
/***	For your world city needs use the GeoKit.framework					***/


/* Countries in the database */
/* LOCALIZATION - Change ONLY the names on the right hand side of the equal signs */
/*  DO NOT change the left hand side of the equal sign */
"Afghanistan" = "Afghanistan ";
"Algeria" = "Algeriet";
"Angola" = "Angola";
"Argentina" = "Argentina";
"Armenia" = "Armenien";
"Australia" = "Australien";
"Austria" = "Østrig";
"Azerbaijan" = "Aserbajdsjan";
"Bahrain" = "Bahrain";
"Bangladesh" = "Bangladesh";
"Barbados" = "Barbados";
"Belgium" = "Belgien";
"Bolivia" = "Bolivia";
"Brazil" = "Brasilien";
"Bulgaria" = "Bulgarien";
"Burkina Faso" = "Burkina Faso";
"Burma" = "Burma";
"Cambodia" = "Cambodia";
"Cameroon" = "Cameroun";
"Canada" = "Canada";
"Central African Republic" = "Den Centralafrikanske Republik";
"Chad" = "Chad";
"Chile" = "Chile";
"China" = "Kina";
"Colombia" = "Columbia";
"Costa Rica" = "Costa Rica";
"Croatia" = "Kroatien";
"Cuba" = "Cuba";
"Czech Republic" = "Tjekkiet";
"Denmark" = "Danmark";
"Dominican Republic" = "Den Dominikanske Republik";
"Djibouti" = "Djibouti";
"Ecuador" = "Equador";
"Egypt" = "Egypten";
"El Salvador" = "El Salvador";
"England" = "England";
"Eritrea" = "Eritrea";
"Ethiopia" = "Ethiopien";
"Finland" = "Finland";
"France" = "Frankrig";
"French Guiana" = "Fransk Guyiana";
"Germany" = "Tyskland";
"Ghana" = "Ghana";
"Greece" = "Grækenland";
"Greenland" = "Grønland";
"Guatemala" = "Guatemala";
"Guinea" = "Guinea";
"Guyana" = "Guyana";
"Haiti" = "Haiti";
"Honduras" = "Honduras";
"Hong Kong" = "Hong Kong";
"Hungary" = "Ungarn";
"Iceland" = "Island";
"India" = "Indien";
"Indonesia" = "Indonesien";
"Iran" = "Iran";
"Iraq" = "Irak";
"Ireland" = "Irland";
"Israel" = "Israel";
"Italy" = "Italien";
"Japan" = "Japan";
"Jordan" = "Jordan";
"Kenya" = "Kenya";
"Korea" = "Korea";
"Kuwait" = "Kuwait";
"Lebanon" = "Libanon";
"Liberia" = "Liberia";
"Libya" = "Libyen";
"Madagascar" = "Madagaskar";
"Malaysia" = "Malaysia";
"Maldives" = "Maldiverne";
"Mali" = "Mali";
"Mauritania" = "Mauritanien";
"Mauritius" = "Mauritius";
"Mexico" = "Mexico";
"Mongolia" = "Mongoliet";
"Morocco" = "Marokko";
"Mozambique" = "Mozambique";
"Nepal" = "Nepal";
"Netherlands" = "Holland";
"New Caledonia" = "Ny Kaledonien";
"New Zealand" = "New Zealand";
"Nicaragua" = "Nicaragua";
"Nigeria" = "Nigeria";
"North Korea" = "Nordkorea";
"Norway" = "Norge";
"Oman" = "Oman";
"Pakistan" = "Pakistan";
"Panama" = "Panama";
"Paraguay" = "Paraguay";
"Peru" = "Peru";
"Philippines" = "Filippinerne";
"Poland" = "Polen";
"Portugal" = "Portugal";
"Puerto Rico" = "Puerto Rico";
"Qatar" = "Qatar";
"Romania" = "Rumænien";
"Russia" = "Rusland";
"Samoa" = "Samoa";
"Saudi Arabia" = "Saudi-Arabien";
"Scotland" = "Skotland";
"Senegal" = "Senegal";
"Seychelles" = "Seychellerne";
"Sierra Leone" = "Sierra Leone";
"Singapore" = "Singapore";
"Slovenia" = "Slovenien";
"Spain" = "Spanien";
"Sri Lanka" = "Sri Lanka";
"Somalia" = "Somalia";
"South Africa" = "Sydafrika";
"South Georgia" = "South Georgia";
"Sudan" = "Sudan";
"Surinam" = "Surinam";
"Sweden" = "Sverige";
"Switzerland" = "Schweiz";
"Syria" = "Syrien";
"Taiwan" = "Taiwan";
"Tanzania" = "Tanzania";
"Thailand" = "Thailand";
"Tunisia" = "Tunesien";
"Turkey" = "Tyrkiet";
"Turkmenistan" = "Turkmenistan";
"U.A.E." = "Forenede Arabiske Emirater";
"U.S.A." = "USA";
"Uganda" = "Uganda";
"Ukraine" = "Ukraine";
"Unknown" = "Ukendt";
"Uruguay" = "Uruguay";
"UTC" = "UTC";
"Uzbekistan" = "Usbekistan";
"Venezuela" = "Venezuela";
"Vietnam" = "Vietnam";
"Wales" = "Wales";
"Yemen" = "Yemen";
"Serbia and Montenegro" = "Serbien og Montenegro";
"Slovakia" = "Slovakiet";
"Zaire" = "Den Demokratiske Republik Congo";
"Zambia" = "Zambia";
"Zimbabwe" = "Zimbabwe";
